"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1, \"word_counts\": \"{\\\"hi\\\": 117, \\\"what\\\": 199, \\\"is\\\": 227, \\\"your\\\": 116, \\\"favorite\\\": 26, \\\"holiday\\\": 9, \\\"one\\\": 48, \\\"where\\\": 40, \\\"i\\\": 789, \\\"get\\\": 49, \\\"to\\\": 544, \\\"meet\\\": 13, \\\"lots\\\": 10, \\\"of\\\": 277, \\\"different\\\": 14, \\\"people\\\": 35, \\\"was\\\": 100, \\\"the\\\": 523, \\\"most\\\": 22, \\\"number\\\": 3, \\\"you\\\": 619, \\\"have\\\": 194, \\\"ever\\\": 24, \\\"met\\\": 6, \\\"during\\\": 11, \\\"a\\\": 528, \\\"hard\\\": 16, \\\"keep\\\": 6, \\\"count\\\": 3, \\\"maybe\\\": 18, \\\"25\\\": 1, \\\"which\\\": 30, \\\"that\\\": 206, \\\"think\\\": 84, \\\"it\\\": 322, \\\"australia\\\": 6, \\\"do\\\": 217, \\\"still\\\": 14, \\\"talk\\\": 10, \\\"not\\\": 102, \\\"really\\\": 60, \\\"interactions\\\": 1, \\\"are\\\": 159, \\\"usually\\\": 8, \\\"short\\\": 2, \\\"lived\\\": 3, \\\"but\\\": 130, \\\"it's\\\": 124, \\\"fascinating\\\": 2, \\\"learn\\\": 7, \\\"coming\\\": 11, \\\"from\\\": 46, \\\"and\\\": 237, \\\"matters\\\": 2, \\\"them\\\": 40, \\\"yea\\\": 20, \\\"me\\\": 71, \\\"too\\\": 70, \\\"feel\\\": 22, \\\"like\\\": 164, \\\"god\\\": 3, \\\"often\\\": 12, \\\"puts\\\": 1, \\\"strangers\\\": 2, \\\"in\\\": 201, \\\"front\\\": 1, \\\"gives\\\": 2, \\\"an\\\": 41, \\\"opportunity\\\": 1, \\\"connect\\\": 2, \\\"with\\\": 103, \\\"moment\\\": 4, \\\"deeply\\\": 2, \\\"meaningful\\\": 3, \\\"ways\\\": 3, \\\"know\\\": 48, \\\"things\\\": 23, \\\"about\\\": 123, \\\"without\\\": 1, \\\"telling\\\": 1, \\\"mean\\\": 9, \\\"6th\\\": 1, \\\"sense\\\": 6, \\\"seen\\\": 22, \\\"as\\\": 59, \\\"cold\\\": 16, \\\"readings\\\": 1, \\\"can\\\": 67, \\\"be\\\": 110, \\\"remarkably\\\": 1, \\\"accurate\\\": 2, \\\"once\\\": 14, \\\"sat\\\": 1, \\\"next\\\": 19, \\\"man\\\": 6, \\\"coffee\\\": 5, \\\"felt\\\": 1, \\\"pain\\\": 2, \\\"my\\\": 122, \\\"back\\\": 16, \\\"asked\\\": 1, \\\"stranger\\\": 3, \\\"if\\\": 50, \\\"he\\\": 6, \\\"had\\\": 37, \\\"turns\\\": 4, \\\"out\\\": 50, \\\"did\\\": 55, \\\"exact\\\": 1, \\\"spot\\\": 3, \\\"said\\\": 4, \\\"pulled\\\": 2, \\\"muscle\\\": 2, \\\"while\\\": 5, \\\"dancing\\\": 1, \\\"at\\\": 73, \\\"party\\\": 4, \\\"never\\\": 30, \\\"before\\\": 28, \\\"saw\\\": 10, \\\"him\\\": 9, \\\"again\\\": 6, \\\"wow\\\": 35, \\\"that's\\\": 58, \\\"interesting\\\": 22, \\\"borderline\\\": 1, \\\"spooky\\\": 1, \\\"there's\\\": 10, \\\"this\\\": 73, \\\"practice\\\": 11, \\\"called\\\": 14, \\\"treasure\\\": 3, \\\"hunting\\\": 3, \\\"kind\\\": 25, \\\"fun\\\": 54, \\\"game\\\": 19, \\\"play\\\": 19, \\\"public\\\": 1, \\\"place\\\": 22, \\\"book\\\": 24, \\\"ultimate\\\": 1, \\\"hunt\\\": 1, \\\"talks\\\": 2, \\\"use\\\": 4, \\\"creativity\\\": 1, \\\"imagine\\\": 2, \\\"will\\\": 52, \\\"write\\\": 5, \\\"down\\\": 16, \\\"description\\\": 3, \\\"then\\\": 31, \\\"associate\\\": 1, \\\"positive\\\": 2, \\\"message\\\": 4, \\\"or\\\": 47, \\\"encouraging\\\": 1, \\\"word\\\": 5, \\\"teenage\\\": 1, \\\"boy\\\": 3, \\\"red\\\": 2, \\\"hat\\\": 2, \\\"shopping\\\": 6, \\\"mall\\\": 2, \\\"imagination\\\": 1, \\\"may\\\": 13, \\\"find\\\": 17, \\\"someone\\\": 8, \\\"who\\\": 22, \\\"matches\\\": 1, \\\"show\\\": 12, \\\"for\\\": 194, \\\"give\\\": 7, \\\"kindness\\\": 1, \\\"whatever\\\": 1, \\\"on\\\": 101, \\\"heart\\\": 2, \\\"no\\\": 45, \\\"idea\\\": 15, \\\"sometimes\\\": 11, \\\"having\\\": 14, \\\"day\\\": 57, \\\"brings\\\": 1, \\\"tears\\\": 1, \\\"love\\\": 42, \\\"so\\\": 130, \\\"more\\\": 46, \\\"when\\\": 32, \\\"grad\\\": 2, \\\"school\\\": 11, \\\"time\\\": 75, \\\"would\\\": 59, \\\"go\\\": 48, \\\"friends\\\": 26, \\\"farmers\\\": 1, \\\"market\\\": 2, \\\"santa\\\": 3, \\\"cruz\\\": 2, \\\"every\\\": 12, \\\"week\\\": 19, \\\"try\\\": 39, \\\"there\\\": 69, \\\"something\\\": 23, \\\"am\\\": 45, \\\"supposed\\\": 2, \\\"tell\\\": 6, \\\"they\\\": 48, \\\"vague\\\": 1, \\\"hope\\\": 24, \\\"filled\\\": 1, \\\"messages\\\": 1, \\\"weird\\\": 4, \\\"blurt\\\": 1, \\\"oddly\\\": 2, \\\"specific\\\": 2, \\\"any\\\": 54, \\\"plans\\\": 24, \\\"weekend\\\": 27, \\\"gonna\\\": 10, \\\"visit\\\": 14, \\\"we\\\": 74, \\\"might\\\": 13, \\\"hiking\\\": 1, \\\"great\\\": 54, \\\"how's\\\": 29, \\\"weather\\\": 8, \\\"over\\\": 22, \\\"its\\\": 21, \\\"warm\\\": 6, \\\"should\\\": 31, \\\"very\\\": 68, \\\"sunny\\\": 2, \\\"cool\\\": 47, \\\"depressing\\\": 2, \\\"stay\\\": 10, \\\"home\\\": 17, \\\"work\\\": 69, \\\"project\\\": 6, \\\"deadline\\\": 1, \\\"close\\\": 5, \\\"done\\\": 11, \\\"soon\\\": 10, \\\"bug\\\": 2, \\\"free\\\": 3, \\\"right\\\": 29, \\\"anxious\\\": 1, \\\"plan\\\": 19, \\\"hike\\\": 3, \\\"going\\\": 81, \\\"diablo\\\": 1, \\\"nice\\\": 71, \\\"haven't\\\": 23, \\\"been\\\": 58, \\\"hours\\\": 3, \\\"drive\\\": 5, \\\"here\\\": 29, \\\"bay\\\": 3, \\\"area\\\": 8, \\\"how\\\": 115, \\\"long\\\": 25, \\\"actually\\\": 37, \\\"take\\\": 19, \\\"entire\\\": 1, \\\"sounds\\\": 43, \\\"hey\\\": 31, \\\"what's\\\": 27, \\\"up\\\": 78, \\\"nothing\\\": 8, \\\"much\\\": 44, \\\"doin\\\": 2, \\\"i'm\\\": 145, \\\"new\\\": 28, \\\"york\\\": 12, \\\"thanksgiving\\\": 18, \\\"squatting\\\": 1, \\\"office\\\": 4, \\\"today\\\": 26, \\\"caught\\\": 1, \\\"old\\\": 7, \\\"friend\\\": 10, \\\"o\\\": 3, \\\"oh\\\": 81, \\\"last\\\": 33, \\\"june\\\": 1, \\\"ohh\\\": 3, \\\"okay\\\": 12, \\\"say\\\": 21, \\\"it'd\\\": 2, \\\"awkward\\\": 1, \\\"haha\\\": 80, \\\"guess\\\": 18, \\\"almost\\\": 5, \\\"many\\\": 13, \\\"life\\\": 18, \\\"events\\\": 5, \\\"catch\\\": 8, \\\"especially\\\": 6, \\\"recently\\\": 8, \\\"has\\\": 26, \\\"lot\\\": 57, \\\"changed\\\": 3, \\\"probably\\\": 12, \\\"into\\\": 18, \\\"let's\\\": 3, \\\"just\\\": 81, \\\"exciting\\\": 6, \\\"experience\\\": 10, \\\"ahhh\\\": 1, \\\"indeed\\\": 2, \\\"pretty\\\": 51, \\\"bland\\\": 1, \\\"routine\\\": 1, \\\"wish\\\": 7, \\\"adventures\\\": 2, \\\"kinds\\\": 6, \\\"ones\\\": 1, \\\"able\\\": 10, \\\"join\\\": 5, \\\"hmmmm\\\": 1, \\\"want\\\": 30, \\\"bull\\\": 1, \\\"riding\\\": 1, \\\"interest\\\": 3, \\\"i'd\\\": 11, \\\"schedule\\\": 3, \\\"sure\\\": 29, \\\"does\\\": 26, \\\"saturday\\\": 4, \\\"look\\\": 4, \\\"looks\\\": 5, \\\"good\\\": 127, \\\"shall\\\": 1, \\\"shoot\\\": 1, \\\"morning\\\": 8, \\\"raining\\\": 3, \\\"bad\\\": 16, \\\"yeah\\\": 58, \\\"walk\\\": 3, \\\"far\\\": 24, \\\"see\\\": 33, \\\"all\\\": 63, \\\"foodtruck\\\": 1, \\\"options\\\": 2, \\\"surprising\\\": 2, \\\"rain\\\": 6, \\\"started\\\": 7, \\\"early\\\": 5, \\\"year\\\": 25, \\\"don't\\\": 48, \\\"make\\\": 24, \\\"days\\\": 18, \\\"gloomy\\\": 1, \\\"some\\\": 70, \\\"rainy\\\": 2, \\\"dry\\\": 3, \\\"grew\\\": 6, \\\"water\\\": 9, \\\"trouble\\\": 1, \\\"wise\\\": 1, \\\"i've\\\": 40, \\\"snowstorm\\\": 3, \\\"undergrad\\\": 1, \\\"flights\\\": 1, \\\"canceled\\\": 1, \\\"traffics\\\": 1, \\\"went\\\": 19, \\\"survive\\\": 2, \\\"rains\\\": 1, \\\"50\\\": 1, \\\"degrees\\\": 2, \\\"sit\\\": 3, \\\"heated\\\": 1, \\\"rroms\\\": 1, \\\"though\\\": 37, \\\"need\\\": 14, \\\"drought\\\": 2, \\\"24\\\": 4, \\\"supply\\\": 1, \\\"lol\\\": 33, \\\"ridden\\\": 1, \\\"mountains\\\": 3, \\\"believe\\\": 11, \\\"causes\\\": 2, \\\"fire\\\": 2, \\\"hmm\\\": 12, \\\"climate\\\": 4, \\\"change\\\": 4, \\\"darn\\\": 2, \\\"nope\\\": 7, \\\"were\\\": 14, \\\"talking\\\": 12, \\\"ai\\\": 4, \\\"helping\\\": 4, \\\"upcoming\\\": 3, \\\"tech\\\": 1, \\\"helloooooo\\\": 1, \\\"feels\\\": 3, \\\"dressed\\\": 1, \\\"wel\\\": 1, \\\"reading\\\": 13, \\\"psychology\\\": 1, \\\"outlook\\\": 4, \\\"blue\\\": 2, \\\"yes\\\": 54, \\\"tranquil\\\": 1, \\\"colour\\\": 1, \\\"metaphor\\\": 1, \\\"advice\\\": 2, \\\"positivity\\\": 1, \\\"drink\\\": 7, \\\"push\\\": 1, \\\"sleep\\\": 6, \\\"bit\\\": 21, \\\"sad\\\": 6, \\\"miss\\\": 2, \\\"cat\\\": 6, \\\"no\\\\u2026\\\": 1, \\\"sent\\\": 2, \\\"missing\\\": 1, \\\"posters\\\": 2, \\\"alright\\\": 3, \\\"tried\\\": 20, \\\"banging\\\": 1, \\\"her\\\": 2, \\\"catfood\\\": 1, \\\"dish\\\": 6, \\\"shouting\\\": 1, \\\"name\\\": 8, \\\"anyway\\\": 1, \\\"plastic\\\": 1, \\\"bag\\\": 1, \\\"sound\\\": 5, \\\"special\\\": 3, \\\"could\\\": 10, \\\"anywhere\\\": 3, \\\"vacation\\\": 4, \\\"rainforest\\\": 1, \\\"requires\\\": 3, \\\"extensive\\\": 1, \\\"training\\\": 4, \\\"beforehand\\\": 1, \\\"heard\\\": 26, \\\"rainforests\\\": 1, \\\"southeast\\\": 1, \\\"asia\\\": 1, \\\"zipline\\\": 2, \\\"tree\\\": 9, \\\"afraid\\\": 7, \\\"scared\\\": 4, \\\"won't\\\": 5, \\\"lie\\\": 1, \\\"scary\\\": 8, \\\"now\\\": 33, \\\"thinking\\\": 13, \\\"medication\\\": 1, \\\"acrophobia\\\": 1, \\\"plenty\\\": 3, \\\"isn't\\\": 4, \\\"invent\\\": 1, \\\"millions\\\": 1, \\\"alcohol\\\": 1, \\\"such\\\": 7, \\\"thing\\\": 16, \\\"ha\\\": 6, \\\"mate\\\": 2, \\\"oops\\\": 1, \\\"sup\\\": 1, \\\"hang\\\": 3, \\\"wire\\\": 1, \\\"ziplining\\\": 1, \\\"couple\\\": 16, \\\"years\\\": 9, \\\"ago\\\": 9, \\\"quite\\\": 8, \\\"unique\\\": 4, \\\"forgot\\\": 4, \\\"wasn't\\\": 6, \\\"local\\\": 4, \\\"worries\\\": 2, \\\"question\\\": 8, \\\"tired\\\": 6, \\\"massage\\\": 1, \\\"first\\\": 16, \\\"type\\\": 10, \\\"traditional\\\": 1, \\\"relaxing\\\": 4, \\\"after\\\": 12, \\\"later\\\": 10, \\\"ttyl\\\": 3, \\\"hello\\\": 30, \\\"movies\\\": 14, \\\"lately\\\": 7, \\\"watched\\\": 8, \\\"few\\\": 15, \\\"avatar\\\": 5, \\\"enjoy\\\": 23, \\\"avenger\\\": 1, \\\"science\\\": 8, \\\"fiction\\\": 3, \\\"movie\\\": 14, \\\"beautiful\\\": 6, \\\"landscape\\\": 1, \\\"imaginary\\\": 1, \\\"nature\\\": 4, \\\"non\\\": 3, \\\"human\\\": 4, \\\"creatures\\\": 1, \\\"figured\\\": 2, \\\"way\\\": 16, \\\"through\\\": 11, \\\"transformation\\\": 1, \\\"ends\\\": 3, \\\"story\\\": 2, \\\"behaviors\\\": 1, \\\"e\\\": 4, \\\"g\\\": 2, \\\"cutting\\\": 1, \\\"trees\\\": 2, \\\"affected\\\": 3, \\\"well\\\": 51, \\\"box\\\": 1, \\\"must\\\": 7, \\\"else\\\": 9, \\\"beside\\\": 4, \\\"baking\\\": 1, \\\"cookies\\\": 4, \\\"quest\\\": 1, \\\"bake\\\": 3, \\\"best\\\": 22, \\\"chocolate\\\": 15, \\\"chip\\\": 2, \\\"cookie\\\": 2, \\\"eating\\\": 6, \\\"definitely\\\": 12, \\\"let\\\": 10, \\\"types\\\": 4, \\\"food\\\": 34, \\\"eat\\\": 12, \\\"thanks\\\": 26, \\\"generally\\\": 1, \\\"noodle\\\": 5, \\\"soups\\\": 2, \\\"pho\\\": 2, \\\"soup\\\": 3, \\\"delicious\\\": 6, \\\"homemade\\\": 2, \\\"prefer\\\": 13, \\\"cook\\\": 9, \\\"same\\\": 25, \\\"even\\\": 12, \\\"cannot\\\": 4, \\\"seems\\\": 6, \\\"share\\\": 4, \\\"common\\\": 3, \\\"yay\\\": 5, \\\"afternoon\\\": 4, \\\"season\\\": 11, \\\"chilling\\\": 3, \\\"getting\\\": 14, \\\"sick\\\": 8, \\\"chill\\\": 2, \\\"behalf\\\": 1, \\\"cause\\\": 3, \\\"december\\\": 2, \\\"sorry\\\": 11, \\\"hear\\\": 11, \\\"planning\\\": 15, \\\"anything\\\": 17, \\\"i'll\\\": 13, \\\"posted\\\": 1, \\\"part\\\": 13, \\\"travelling\\\": 5, \\\"budget\\\": 1, \\\"stopped\\\": 1, \\\"big\\\": 10, \\\"hawaii\\\": 5, \\\"visiting\\\": 2, \\\"excited\\\": 5, \\\"humid\\\": 1, \\\"put\\\": 10, \\\"lotion\\\": 3, \\\"cares\\\": 1, \\\"humidity\\\": 1, \\\"agree\\\": 3, \\\"brooooo\\\": 1, \\\"important\\\": 9, \\\"got\\\": 24, \\\"california\\\": 2, \\\"beaches\\\": 2, \\\"carry\\\": 1, \\\"3\\\": 6, \\\"litres\\\": 1, \\\"whole\\\": 9, \\\"yuo\\\": 1, \\\"asking\\\": 1, \\\"better\\\": 22, \\\"recovered\\\": 2, \\\"wet\\\": 1, \\\"holidays\\\": 17, \\\"glad\\\": 5, \\\"you're\\\": 13, \\\"weeks\\\": 5, \\\"cough\\\": 1, \\\"around\\\": 12, \\\"admit\\\": 6, \\\"healthy\\\": 4, \\\"relax\\\": 2, \\\"counted\\\": 1, \\\"among\\\": 1, \\\"folks\\\": 3, \\\"travel\\\": 8, \\\"happy\\\": 6, \\\"myself\\\": 12, \\\"until\\\": 5, \\\"somewhere\\\": 2, \\\"christmas\\\": 12, \\\"bored\\\": 1, \\\"traveling\\\": 4, \\\"means\\\": 4, \\\"come\\\": 8, \\\"also\\\": 40, \\\"tiresome\\\": 1, \\\"doing\\\": 36, \\\"decorating\\\": 1, \\\"set\\\": 7, \\\"eco\\\": 2, \\\"friendly\\\": 2, \\\"fake\\\": 3, \\\"colorful\\\": 1, \\\"led\\\": 1, \\\"lights\\\": 2, \\\"festive\\\": 1, \\\"copying\\\": 1, \\\"wife\\\": 3, \\\"decorate\\\": 2, \\\"bought\\\": 2, \\\"decorative\\\": 1, \\\"stuffs\\\": 1, \\\"stores\\\": 1, \\\"yet\\\": 12, \\\"buy\\\": 7, \\\"buying\\\": 2, \\\"neat\\\": 3, \\\"torn\\\": 1, \\\"between\\\": 5, \\\"artificial\\\": 3, \\\"vs\\\": 3, \\\"real\\\": 5, \\\"smells\\\": 1, \\\"fresh\\\": 2, \\\"pine\\\": 1, \\\"end\\\": 11, \\\"opted\\\": 1, \\\"disassemble\\\": 1, \\\"intelligence\\\": 1, \\\"huh\\\": 1, \\\"clever\\\": 1, \\\"pun\\\": 1, \\\"depends\\\": 8, \\\"remember\\\": 6, \\\"childhood\\\": 1, \\\"these\\\": 19, \\\"chopping\\\": 1, \\\"throw\\\": 1, \\\"month\\\": 5, \\\"responsible\\\": 1, \\\"cheaper\\\": 1, \\\"suggestions\\\": 2, \\\"store\\\": 4, \\\"target\\\": 4, \\\"plus\\\": 3, \\\"deals\\\": 2, \\\"ah\\\": 15, \\\"likes\\\": 2, \\\"she\\\": 2, \\\"made\\\": 13, \\\"credit\\\": 2, \\\"card\\\": 1, \\\"because\\\": 15, \\\"comes\\\": 4, \\\"suggestion\\\": 1, \\\"check\\\": 11, \\\"yours\\\": 4, \\\"ehh\\\": 1, \\\"fine\\\": 3, \\\"didn't\\\": 10, \\\"history\\\": 2, \\\"test\\\": 3, \\\"happened\\\": 5, \\\"apparently\\\": 6, \\\"christopher\\\": 1, \\\"columbus\\\": 1, \\\"fight\\\": 2, \\\"civ\\\": 1, \\\"hahah\\\": 3, \\\"wait\\\": 11, \\\"taking\\\": 6, \\\"semester\\\": 1, \\\"anymore\\\": 1, \\\"train\\\": 2, \\\"compete\\\": 1, \\\"horse\\\": 5, \\\"vaulting\\\": 2, \\\"born\\\": 3, \\\"turned\\\": 1, \\\"funny\\\": 8, \\\"kidding\\\": 3, \\\"job\\\": 5, \\\"farm\\\": 1, \\\"everything\\\": 11, \\\"busy\\\": 13, \\\"money\\\": 7, \\\"those\\\": 17, \\\"competitions\\\": 1, \\\"enough\\\": 9, \\\"by\\\": 27, \\\"favourite\\\": 6, \\\"flower\\\": 7, \\\"thought\\\": 10, \\\"lotus\\\": 3, \\\"favorites\\\": 3, \\\"why\\\": 19, \\\"ask\\\": 9, \\\"working\\\": 13, \\\"theory\\\": 3, \\\"spring\\\": 2, \\\"mind\\\": 8, \\\"delightful\\\": 1, \\\"vibe\\\": 1, \\\"research\\\": 11, \\\"personal\\\": 3, \\\"preferences\\\": 1, \\\"revealing\\\": 1, \\\"personality\\\": 2, \\\"than\\\": 11, \\\"appreciate\\\": 3, \\\"whats\\\": 3, \\\"gerbera\\\": 1, \\\"cartoon\\\": 1, \\\"drew\\\": 1, \\\"crayon\\\": 1, \\\"came\\\": 4, \\\"deduce\\\": 1, \\\"preference\\\": 2, \\\"ok\\\": 8, \\\"step\\\": 1, \\\"1\\\": 6, \\\"their\\\": 13, \\\"person\\\": 13, \\\"questions\\\": 2, \\\"gradually\\\": 1, \\\"develop\\\": 2, \\\"they're\\\": 3, \\\"course\\\": 6, \\\"two\\\": 7, \\\"five\\\": 1, \\\"voila\\\": 2, \\\"hehe\\\": 8, \\\"publish\\\": 1, \\\"s\\\": 1, \\\"thank\\\": 5, \\\"wonderful\\\": 3, \\\"hot\\\": 8, \\\"pool\\\": 1, \\\"live\\\": 22, \\\"tokyo\\\": 4, \\\"japan\\\": 6, \\\"ahh\\\": 9, \\\"summer\\\": 3, \\\"kyoto\\\": 1, \\\"114\\\": 1, \\\"onsen\\\": 1, \\\"fish\\\": 15, \\\"disney\\\": 7, \\\"land\\\": 2, \\\"giant\\\": 2, \\\"robot\\\": 10, \\\"fighting\\\": 4, \\\"lands\\\": 1, \\\"sea\\\": 4, \\\"completely\\\": 2, \\\"town\\\": 3, \\\"google\\\": 3, \\\"parasite\\\": 1, \\\"pick\\\": 9, \\\"wanted\\\": 5, \\\"reviews\\\": 1, \\\"imdb\\\": 1, \\\"rotten\\\": 1, \\\"tomatoes\\\": 1, \\\"played\\\": 9, \\\"music\\\": 7, \\\"worked\\\": 2, \\\"side\\\": 2, \\\"projects\\\": 5, \\\"watching\\\": 7, \\\"service\\\": 1, \\\"oooo\\\": 1, \\\"mandalorian\\\": 2, \\\"mostly\\\": 14, \\\"deleted\\\": 1, \\\"scenes\\\": 1, \\\"avengers\\\": 2, \\\"marvel\\\": 3, \\\"fan\\\": 7, \\\"loved\\\": 2, \\\"x\\\": 2, \\\"men\\\": 1, \\\"kid\\\": 1, \\\"collected\\\": 2, \\\"comic\\\": 2, \\\"cards\\\": 1, \\\"cinematic\\\": 1, \\\"universe\\\": 1, \\\"only\\\": 20, \\\"spiderman\\\": 2, \\\"honestly\\\": 5, \\\"little\\\": 16, \\\"bring\\\": 3, \\\"watch\\\": 23, \\\"other\\\": 17, \\\"actor\\\": 2, \\\"plays\\\": 1, \\\"honest\\\": 3, \\\"looking\\\": 14, \\\"loki\\\": 2, \\\"handsome\\\": 1, \\\"\\\\ud83d\\\\ude00\\\": 1, \\\"he's\\\": 2, \\\"adopted\\\": 1, \\\"brother\\\": 1, \\\"thor\\\": 1, \\\"thunder\\\": 1, \\\"burdened\\\": 1, \\\"glorious\\\": 1, \\\"purpose\\\": 3, \\\"burden\\\": 1, \\\"chillin'\\\": 1, \\\"cafe\\\": 5, \\\"double\\\": 1, \\\"espresso\\\": 1, \\\"amusement\\\": 1, \\\"park\\\": 2, \\\"roller\\\": 3, \\\"coaster\\\": 4, \\\"gosh\\\": 1, \\\"kingda\\\": 1, \\\"ka\\\": 1, \\\"world's\\\": 1, \\\"tallest\\\": 1, \\\"aficianado\\\": 1, \\\"addicted\\\": 1, \\\"world\\\": 15, \\\"level\\\": 1, \\\"understand\\\": 6, \\\"appeal\\\": 1, \\\"adrenaline\\\": 1, \\\"junkie\\\": 1, \\\"opposite\\\": 1, \\\"can't\\\": 13, \\\"stand\\\": 1, \\\"heights\\\": 1, \\\"horror\\\": 1, \\\"confined\\\": 1, \\\"spaces\\\": 1, \\\"trust\\\": 2, \\\"engineering\\\": 1, \\\"suppose\\\": 3, \\\"makes\\\": 10, \\\"enjoyed\\\": 3, \\\"sort\\\": 8, \\\"unde\\\": 1, \\\"head\\\": 4, \\\"finish\\\": 7, \\\"earned\\\": 2, \\\"forward\\\": 8, \\\"pinged\\\": 1, \\\"dates\\\": 1, \\\"tentative\\\": 2, \\\"doesn't\\\": 5, \\\"pan\\\": 1, \\\"staying\\\": 2, \\\"always\\\": 15, \\\"based\\\": 6, \\\"la\\\": 2, \\\"san\\\": 8, \\\"francisco\\\": 3, \\\"cats\\\": 2, \\\"dogs\\\": 3, \\\"since\\\": 5, \\\"2\\\": 5, \\\"aw\\\": 1, \\\"least\\\": 5, \\\"snow\\\": 6, \\\"flu\\\": 1, \\\"hitting\\\": 2, \\\"several\\\": 2, \\\"house\\\": 3, \\\"point\\\": 4, \\\"feeling\\\": 10, \\\"everyone\\\": 5, \\\"extremely\\\": 1, \\\"trying\\\": 19, \\\"prepare\\\": 2, \\\"bahamas\\\": 2, \\\"jealous\\\": 1, \\\"canada\\\": 2, \\\"another\\\": 3, \\\"major\\\": 1, \\\"hit\\\": 2, \\\"rushing\\\": 2, \\\"prepared\\\": 4, \\\"ready\\\": 4, \\\"electricity\\\": 3, \\\"aftermath\\\": 1, \\\"sledding\\\": 1, \\\"skiing\\\": 8, \\\"extended\\\": 2, \\\"family\\\": 17, \\\"meal\\\": 3, \\\"redacted\\\": 25, \\\"term\\\": 22, \\\"snorkeling\\\": 2, \\\"yey\\\": 1, \\\"knew\\\": 1, \\\"swim\\\": 2, \\\"shallow\\\": 1, \\\"true\\\": 18, \\\"church\\\": 2, \\\"hangout\\\": 1, \\\"donuts\\\": 1, \\\"samosas\\\": 1, \\\"air\\\": 2, \\\"fryer\\\": 1, \\\"used\\\": 14, \\\"yum\\\": 3, \\\"oily\\\": 1, \\\"frier\\\": 1, \\\"parents'\\\": 1, \\\"impersonate\\\": 2, \\\"pumpkin\\\": 3, \\\"hobbies\\\": 2, \\\"besides\\\": 2, \\\"frying\\\": 1, \\\"start\\\": 10, \\\"fermenting\\\": 1, \\\"kimchi\\\": 1, \\\"example\\\": 4, \\\"ferment\\\": 1, \\\"takes\\\": 3, \\\"miso\\\": 1, \\\"fermen\\\": 1, \\\"heya\\\": 1, \\\"paul\\\": 1, \\\"james\\\": 1, \\\"forwards\\\": 1, \\\"hopes\\\": 1, \\\"high\\\": 9, \\\"storm\\\": 1, \\\"our\\\": 9, \\\"areas\\\": 1, \\\"mentioned\\\": 2, \\\"city\\\": 8, \\\"harsh\\\": 2, \\\"outskirts\\\": 1, \\\"wind\\\": 1, \\\"uh\\\": 1, \\\"bbq\\\": 1, \\\"instead\\\": 6, \\\"enjoying\\\": 4, \\\"playing\\\": 8, \\\"board\\\": 4, \\\"games\\\": 9, \\\"inside\\\": 5, \\\"it'll\\\": 3, \\\"cup\\\": 1, \\\"street\\\": 3, \\\"floods\\\": 1, \\\"you'd\\\": 2, \\\"bottom\\\": 2, \\\"valley\\\": 1, \\\"cheap\\\": 1, \\\"stuff\\\": 10, \\\"gotcha\\\": 1, \\\"amazing\\\": 10, \\\"times\\\": 3, \\\"pleasure\\\": 2, \\\"chat\\\": 4, \\\"superman\\\": 2, \\\"chating\\\": 1, \\\"power\\\": 1, \\\"being\\\": 11, \\\"invisible\\\": 1, \\\"read\\\": 17, \\\"minds\\\": 1, \\\"rather\\\": 2, \\\"fmri\\\": 2, \\\"machine\\\": 3, \\\"learning\\\": 4, \\\"expert\\\": 3, \\\"technical\\\": 2, \\\"brain\\\": 6, \\\"imaging\\\": 1, \\\"brain's\\\": 1, \\\"activity\\\": 2, \\\"resolution\\\": 1, \\\"seem\\\": 4, \\\"society\\\": 1, \\\"arguing\\\": 1, \\\"both\\\": 6, \\\"democracy\\\": 1, \\\"rest\\\": 3, \\\"tough\\\": 7, \\\"asian\\\": 3, \\\"chinese\\\": 4, \\\"stirfry\\\": 1, \\\"ice\\\": 10, \\\"cream\\\": 9, \\\"wouldn't\\\": 5, \\\"care\\\": 5, \\\"top\\\": 5, \\\"three\\\": 2, \\\"flavors\\\": 3, \\\"vanilla\\\": 3, \\\"typically\\\": 2, \\\"variations\\\": 1, \\\"mint\\\": 2, \\\"framing\\\": 1, \\\"boysenberry\\\": 1, \\\"strawberry\\\": 1, \\\"straight\\\": 1, \\\"mix\\\": 5, \\\"sorbet's\\\": 1, \\\"smoothies\\\": 1, \\\"changing\\\": 1, \\\"topics\\\": 3, \\\"afterlife\\\": 1, \\\"wonder\\\": 5, \\\"physical\\\": 5, \\\"mental\\\": 3, \\\"understanding\\\": 3, \\\"itself\\\": 4, \\\"supernatural\\\": 1, \\\"seance\\\": 1, \\\"college\\\": 5, \\\"ouija\\\": 1, \\\"contacted\\\": 1, \\\"spirit\\\": 1, \\\"hindu\\\": 1, \\\"retreat\\\": 1, \\\"buddhist\\\": 1, \\\"temples\\\": 1, \\\"hung\\\": 1, \\\"christian\\\": 1, \\\"mystics\\\": 1, \\\"typical\\\": 1, \\\"emails\\\": 3, \\\"99\\\": 2, \\\"inbox\\\": 1, \\\"delete\\\": 1, \\\"impressive\\\": 5, \\\"already\\\": 12, \\\"gave\\\": 3, \\\"cleaning\\\": 1, \\\"bother\\\": 1, \\\"outside\\\": 6, \\\"terminator\\\": 1, \\\"night\\\": 5, \\\"action\\\": 1, \\\"touching\\\": 2, \\\"bits\\\": 1, \\\"terminators\\\": 1, \\\"full\\\": 5, \\\"spoiler\\\": 1, \\\"forget\\\": 3, \\\"details\\\": 3, \\\"knowing\\\": 1, \\\"died\\\": 1, \\\"robots\\\": 2, \\\"ending\\\": 2, \\\"leading\\\": 1, \\\"character\\\": 2, \\\"alive\\\": 2, \\\"killed\\\": 1, \\\"spoil\\\": 2, \\\"turkey\\\": 12, \\\"noodles\\\": 1, \\\"anyday\\\": 1, \\\"tradition\\\": 1, \\\"neither\\\": 2, \\\"told\\\": 2, \\\"stuffing\\\": 4, \\\"gravy\\\": 2, \\\"helps\\\": 3, \\\"taste\\\": 5, \\\"apart\\\": 2, \\\"black\\\": 1, \\\"friday\\\": 1, \\\"fitbit\\\": 1, \\\"run\\\": 15, \\\"freq\\\": 1, \\\"keeping\\\": 3, \\\"calories\\\": 3, \\\"meetings\\\": 5, \\\"gotten\\\": 2, \\\"yoga\\\": 3, \\\"class\\\": 9, \\\"super\\\": 10, \\\"aww\\\": 1, \\\"less\\\": 4, \\\"become\\\": 2, \\\"teacher\\\": 2, \\\"awesome\\\": 12, \\\"activities\\\": 2, \\\"soccer\\\": 4, \\\"tennis\\\": 8, \\\"unfortunately\\\": 2, \\\"winter\\\": 6, \\\"indoors\\\": 2, \\\"sing\\\": 1, \\\"perform\\\": 1, \\\"group\\\": 8, \\\"singing\\\": 1, \\\"karaoke\\\": 2, \\\"pianist\\\": 1, \\\"mexico\\\": 2, \\\"couldn't\\\": 3, \\\"highly\\\": 1, \\\"recommend\\\": 6, \\\"sightseeing\\\": 1, \\\"trip\\\": 10, \\\"foods\\\": 4, \\\"taco\\\": 2, \\\"visited\\\": 6, \\\"tacos\\\": 1, \\\"ooh\\\": 3, \\\"choice\\\": 2, \\\"yourself\\\": 14, \\\"\\\\uff1a\\\\uff09\\\": 1, \\\"latest\\\": 4, \\\"cover\\\": 3, \\\"classifier\\\": 3, \\\"hate\\\": 3, \\\"speech\\\": 1, \\\"topic\\\": 1, \\\"catches\\\": 1, \\\"eyes\\\": 1, \\\"making\\\": 4, \\\"nlp\\\": 1, \\\"classifiers\\\": 1, \\\"refer\\\": 1, \\\"general\\\": 3, \\\"mark\\\": 3, \\\"accounting\\\": 2, \\\"tom\\\": 2, \\\"groomer\\\": 2, \\\"people's\\\": 1, \\\"polish\\\": 1, \\\"scales\\\": 1, \\\"clean\\\": 1, \\\"tanks\\\": 1, \\\"usual\\\": 2, \\\"clients\\\": 3, \\\"guppies\\\": 1, \\\"goldfish\\\": 1, \\\"small\\\": 2, \\\"sailfish\\\": 1, \\\"balance\\\": 7, \\\"books\\\": 10, \\\"financial\\\": 1, \\\"analysis\\\": 1, \\\"medium\\\": 1, \\\"sized\\\": 2, \\\"company\\\": 3, \\\"pursuing\\\": 1, \\\"photography\\\": 2, \\\"follow\\\": 4, \\\"dreams\\\": 1, \\\"starting\\\": 2, \\\"sell\\\": 2, \\\"pictures\\\": 1, \\\"online\\\": 1, \\\"luck\\\": 3, \\\"bye\\\": 3, \\\"swimming\\\": 1, \\\"hopefully\\\": 2, \\\"doggy\\\": 1, \\\"paddle\\\": 1, \\\"corgi\\\": 2, \\\"belly\\\": 1, \\\"flop\\\": 2, \\\"compilation\\\": 1, \\\"cute\\\": 3, \\\"link\\\": 5, \\\"ouch\\\": 1, \\\"hurts\\\": 1, \\\"distance\\\": 3, \\\"sadly\\\": 1, \\\"relative\\\": 1, \\\"video\\\": 5, \\\"figure\\\": 5, \\\"ate\\\": 4, \\\"breakfast\\\": 2, \\\"sets\\\": 1, \\\"woke\\\": 1, \\\"late\\\": 3, \\\"chance\\\": 4, \\\"grab\\\": 1, \\\"apple\\\": 2, \\\"eggs\\\": 3, \\\"hash\\\": 2, \\\"browns\\\": 2, \\\"healthier\\\": 2, \\\"excellent\\\": 3, \\\"source\\\": 1, \\\"protein\\\": 1, \\\"certainly\\\": 2, \\\"yummy\\\": 1, \\\"forever\\\": 1, \\\"answer\\\": 4, \\\"carrots\\\": 1, \\\"although\\\": 2, \\\"turning\\\": 3, \\\"orange\\\": 2, \\\"drawback\\\": 1, \\\"nutrition\\\": 1, \\\"suddenly\\\": 1, \\\"soylent\\\": 1, \\\"complete\\\": 1, \\\"defeats\\\": 1, \\\"muddle\\\": 1, \\\"pizza\\\": 1, \\\"off\\\": 5, \\\"toppings\\\": 2, \\\"brilliant\\\": 1, \\\"hungry\\\": 2, \\\"places\\\": 15, \\\"lunch\\\": 15, \\\"color\\\": 1, \\\"green\\\": 4, \\\"easy\\\": 5, \\\"hut\\\": 1, \\\"franchises\\\": 1, \\\"everywhere\\\": 1, \\\"plates\\\": 1, \\\"sewing\\\": 2, \\\"makerspace\\\": 1, \\\"near\\\": 4, \\\"reason\\\": 1, \\\"assumed\\\": 1, \\\"pottery\\\": 3, \\\"classes\\\": 3, \\\"yup\\\": 6, \\\"role\\\": 2, \\\"arts\\\": 1, \\\"crafts\\\": 1, \\\"parts\\\": 2, \\\"tea\\\": 10, \\\"ware\\\": 1, \\\"build\\\": 3, \\\"custom\\\": 1, \\\"china\\\": 1, \\\"acquire\\\": 1, \\\"skills\\\": 3, \\\"barley\\\": 1, \\\"white\\\": 5, \\\"teas\\\": 3, \\\"silver\\\": 1, \\\"needle\\\": 1, \\\"supermarket\\\": 1, \\\"knowledgeable\\\": 1, \\\"found\\\": 5, \\\"youtube\\\": 6, \\\"channel\\\": 1, \\\"host\\\": 2, \\\"channels\\\": 1, \\\"minute\\\": 2, \\\"absolutely\\\": 2, \\\"poet\\\": 2, \\\"ol\\\": 2, \\\"theme\\\": 2, \\\"kale\\\": 4, \\\"eventually\\\": 1, \\\"speak\\\": 2, \\\"lik\\\": 1, \\\"computers\\\": 4, \\\"continue\\\": 1, \\\"pretend\\\": 1, \\\"computer\\\": 2, \\\"language\\\": 3, \\\"programming\\\": 1, \\\"java\\\": 1, \\\"advocate\\\": 1, \\\"finally\\\": 1, \\\"gap\\\": 1, \\\"took\\\": 4, \\\"break\\\": 7, \\\"exotic\\\": 3, \\\"hiked\\\": 1, \\\"son\\\": 4, \\\"doong\\\": 1, \\\"cave\\\": 3, \\\"vietnam\\\": 3, \\\"biggest\\\": 2, \\\"deepest\\\": 1, \\\"todo\\\": 1, \\\"bucket\\\": 2, \\\"list\\\": 2, \\\"cambodia\\\": 3, \\\"neighboring\\\": 2, \\\"laos\\\": 1, \\\"countries\\\": 1, \\\"culture\\\": 2, \\\"spiders\\\": 1, \\\"scorpions\\\": 1, \\\"grasshoppers\\\": 1, \\\"courage\\\": 1, \\\"10\\\": 2, \\\"total\\\": 2, \\\"5\\\": 4, \\\"spent\\\": 3, \\\"missed\\\": 1, \\\"phase\\\": 2, \\\"fully\\\": 3, \\\"aligned\\\": 2, \\\"tackle\\\": 3, \\\"quarter\\\": 4, \\\"reat\\\": 1, \\\"team\\\": 9, \\\"living\\\": 4, \\\"future\\\": 3, \\\"pushed\\\": 1, \\\"earlier\\\": 4, \\\"starts\\\": 1, \\\"sessions\\\": 4, \\\"confident\\\": 1, \\\"underestimate\\\": 1, \\\"importance\\\": 1, \\\"correct\\\": 1, \\\"executing\\\": 1, \\\"wrong\\\": 1, \\\"terrible\\\": 2, \\\"stack\\\": 1, \\\"ideas\\\": 1, \\\"feedbacks\\\": 1, \\\"aside\\\": 1, \\\"discuss\\\": 2, \\\"tomorrow\\\": 4, \\\"works\\\": 2, \\\"calendar\\\": 1, \\\"3pm\\\": 1, \\\"task\\\": 2, \\\"stick\\\": 2, \\\"joined\\\": 2, \\\"sync\\\": 2, \\\"perfect\\\": 4, \\\"regular\\\": 2, \\\"meeting\\\": 8, \\\"syncs\\\": 1, \\\"serve\\\": 1, \\\"wednesdays\\\": 2, \\\"menu\\\": 2, \\\"along\\\": 2, \\\"croissants\\\": 5, \\\"baked\\\": 1, \\\"sophisticated\\\": 1, \\\"progress\\\": 4, \\\"twice\\\": 2, \\\"flakey\\\": 2, \\\"chips\\\": 1, \\\"oven's\\\": 1, \\\"temperature\\\": 1, \\\"melting\\\": 1, \\\"unhealthy\\\": 1, \\\"melted\\\": 3, \\\"dark\\\": 5, \\\"resulting\\\": 1, \\\"sweet\\\": 6, \\\"tooth\\\": 1, \\\"loocookies\\\": 1, \\\"m\\\": 2, \\\"danish\\\": 1, \\\"cheese\\\": 1, \\\"etc\\\": 5, \\\"pastries\\\": 2, \\\"away\\\": 4, \\\"guilty\\\": 3, \\\"gulp\\\": 1, \\\"guilt\\\": 1, \\\"brand\\\": 1, \\\"320\\\": 1, \\\"pint\\\": 1, \\\"preserves\\\": 1, \\\"normal\\\": 2, \\\"paid\\\": 1, \\\"attention\\\": 1, \\\"marketed\\\": 1, \\\"fat\\\": 1, \\\"substitute\\\": 2, \\\"caused\\\": 1, \\\"sorts\\\": 2, \\\"crazy\\\": 3, \\\"stomach\\\": 1, \\\"upsets\\\": 1, \\\"program\\\": 4, \\\"keto\\\": 4, \\\"diet\\\": 1, \\\"basically\\\": 3, \\\"limit\\\": 1, \\\"sugar\\\": 2, \\\"intake\\\": 1, \\\"successful\\\": 1, \\\"dieters\\\": 1, \\\"recommended\\\": 1, \\\"fill\\\": 3, \\\"insatiable\\\": 1, \\\"crave\\\": 1, \\\"solution\\\": 1, \\\"sweets\\\": 1, \\\"pie\\\": 4, \\\"sharing\\\": 4, \\\"eats\\\": 1, \\\"mine\\\": 3, \\\"available\\\": 2, \\\"please\\\": 1, \\\"excitement\\\": 1, \\\"levels\\\": 1, \\\"christma\\\": 1, \\\"discount\\\": 1, \\\"tag\\\": 1, \\\"normally\\\": 2, \\\"prices\\\": 1, \\\"clothes\\\": 2, \\\"electronics\\\": 1, \\\"deal\\\": 1, \\\"you've\\\": 3, \\\"past\\\": 4, \\\"suit\\\": 1, \\\"price\\\": 1, \\\"scare\\\": 2, \\\"links\\\": 1, \\\"sleepy\\\": 1, \\\"homework\\\": 1, \\\"biology\\\": 1, \\\"doc\\\": 1, \\\"someday\\\": 4, \\\"med\\\": 3, \\\"pre\\\": 1, \\\"ambitious\\\": 2, \\\"schooler\\\": 1, \\\"medicine\\\": 1, \\\"wanna\\\": 5, \\\"surgeon\\\": 1, \\\"ooof\\\": 1, \\\"steady\\\": 1, \\\"hands\\\": 1, \\\"tbh\\\": 2, \\\"shouldn't\\\": 1, \\\"aim\\\": 1, \\\"journey\\\": 2, \\\"subjects\\\": 1, \\\"open\\\": 2, \\\"pleasant\\\": 1, \\\"surprise\\\": 4, \\\"gift\\\": 1, \\\"currently\\\": 3, \\\"unpacking\\\": 1, \\\"finishing\\\": 1, \\\"traveled\\\": 3, \\\"months\\\": 9, \\\"island\\\": 2, \\\"mauii\\\": 1, \\\"maui\\\": 1, \\\"second\\\": 4, \\\"globally\\\": 1, \\\"driving\\\": 1, \\\"road\\\": 2, \\\"hana\\\": 1, \\\"worth\\\": 2, \\\"tip\\\": 2, \\\"response\\\": 3, \\\"matcha\\\": 1, \\\"latte\\\": 1, \\\"desk\\\": 2, \\\"exercise\\\": 3, \\\"sport\\\": 5, \\\"casual\\\": 1, \\\"primarily\\\": 1, \\\"ring\\\": 1, \\\"fit\\\": 2, \\\"adventure\\\": 2, \\\"switch\\\": 3, \\\"ified\\\": 1, \\\"octopath\\\": 1, \\\"traveler\\\": 1, \\\"emblem\\\": 1, \\\"gamer\\\": 1, \\\"finished\\\": 2, \\\"temeraire\\\": 1, \\\"napoleonic\\\": 1, \\\"navy\\\": 1, \\\"patrick\\\": 1, \\\"o'brien\\\": 1, \\\"except\\\": 2, \\\"dragons\\\": 1, \\\"genre\\\": 1, \\\"sci\\\": 3, \\\"fi\\\": 3, \\\"fantasy\\\": 2, \\\"recent\\\": 3, \\\"exhalations\\\": 1, \\\"vita\\\": 1, \\\"nostra\\\": 1, \\\"matter\\\": 1, \\\"sanderson\\\": 1, \\\"garth\\\": 1, \\\"nix\\\": 1, \\\"bots\\\": 4, \\\"conversationalists\\\": 1, \\\"yep\\\": 3, \\\"seemed\\\": 1, \\\"positives\\\": 1, \\\"outweigh\\\": 1, \\\"negatives\\\": 2, \\\"impersorsination\\\": 1, \\\"f\\\": 3, \\\"converse\\\": 1, \\\"engaging\\\": 1, \\\"sarcasm\\\": 1, \\\"giving\\\": 3, \\\"mono\\\": 1, \\\"advantages\\\": 1, \\\"assistants\\\": 1, \\\"forms\\\": 1, \\\"product\\\": 1, \\\"implication\\\": 1, \\\"huge\\\": 1, \\\"signify\\\": 1, \\\"progressed\\\": 1, \\\"futuristic\\\": 1, \\\"problems\\\": 1, \\\"stepping\\\": 1, \\\"moon\\\": 3, \\\"overselling\\\": 1, \\\"witness\\\": 1, \\\"chatbot\\\": 1, \\\"auto\\\": 2, \\\"suggest\\\": 1, \\\"conversations\\\": 2, \\\"current\\\": 1, \\\"words\\\": 1, \\\"imagining\\\": 1, \\\"conversational\\\": 1, \\\"default\\\": 1, \\\"template\\\": 1, \\\"fetched\\\": 1, \\\"conversation\\\": 2, \\\"tahoe\\\": 2, \\\"ski\\\": 5, \\\"falls\\\": 1, \\\"lifelong\\\": 1, \\\"impacts\\\": 1, \\\"lawyer\\\": 2, \\\"interested\\\": 1, \\\"profession\\\": 1, \\\"stressful\\\": 1, \\\"earn\\\": 1, \\\"painter\\\": 1, \\\"paintings\\\": 1, \\\"oil\\\": 1, \\\"painting\\\": 1, \\\"problem\\\": 4, \\\"miracles\\\": 2, \\\"whose\\\": 1, \\\"lives\\\": 3, \\\"suck\\\": 2, \\\"sucks\\\": 3, \\\"help\\\": 12, \\\"regardless\\\": 1, \\\"promoted\\\": 1, \\\"cycle\\\": 4, \\\"career\\\": 2, \\\"unclear\\\": 1, \\\"fallback\\\": 1, \\\"act\\\": 2, \\\"accordingly\\\": 1, \\\"gone\\\": 5, \\\"process\\\": 2, \\\"shaping\\\": 1, \\\"values\\\": 1, \\\"possible\\\": 2, \\\"lifetime\\\": 1, \\\"result\\\": 2, \\\"child\\\": 1, \\\"growing\\\": 1, \\\"explains\\\": 1, \\\"empathize\\\": 1, \\\"differing\\\": 1, \\\"backgrounds\\\": 1, \\\"easier\\\": 2, \\\"empathise\\\": 2, \\\"lacking\\\": 1, \\\"grow\\\": 1, \\\"united\\\": 1, \\\"states\\\": 1, \\\"parents\\\": 2, \\\"immigrants\\\": 2, \\\"ended\\\": 2, \\\"scammed\\\": 1, \\\"moved\\\": 2, \\\"taiwan\\\": 2, \\\"organisation\\\": 1, \\\"young\\\": 2, \\\"scam\\\": 1, \\\"investing\\\": 1, \\\"own\\\": 2, \\\"restaurant\\\": 2, \\\"business\\\": 1, \\\"mom\\\": 1, \\\"hospitalized\\\": 1, \\\"insurance\\\": 1, \\\"versus\\\": 1, \\\"us\\\": 9, \\\"plane\\\": 1, \\\"sentimental\\\": 1, \\\"grounded\\\": 1, \\\"practical\\\": 1, \\\"background\\\": 1, \\\"spending\\\": 1, \\\"netflix\\\": 5, \\\"shows\\\": 10, \\\"recommendations\\\": 1, \\\"documentaries\\\": 1, \\\"particularly\\\": 1, \\\"liked\\\": 4, \\\"wild\\\": 4, \\\"country\\\": 2, \\\"explained\\\": 1, \\\"'billions'\\\": 1, \\\"billions\\\": 1, \\\"wall\\\": 4, \\\"hedge\\\": 1, \\\"fund\\\": 3, \\\"owner\\\": 3, \\\"fights\\\": 1, \\\"government\\\": 1, \\\"destroy\\\": 1, \\\"plot\\\": 1, \\\"frasier\\\": 1, \\\"psychiatrist\\\": 1, \\\"radio\\\": 1, \\\"humour\\\": 1, \\\"spinoff\\\": 1, \\\"famous\\\": 3, \\\"series\\\": 2, \\\"cheers\\\": 1, \\\"familiar\\\": 1, \\\"his\\\": 4, \\\"sf\\\": 2, \\\"grand\\\": 2, \\\"canyon\\\": 2, \\\"vegas\\\": 1, \\\"exploring\\\": 2, \\\"sometime\\\": 1, \\\"inputs\\\": 1, \\\"th\\\": 2, \\\"participating\\\": 1, \\\"mentorship\\\": 2, \\\"mentor\\\": 6, \\\"mentee\\\": 3, \\\"either\\\": 1, \\\"overall\\\": 2, \\\"useful\\\": 3, \\\"signed\\\": 1, \\\"personally\\\": 2, \\\"discussions\\\": 1, \\\"discussion\\\": 1, \\\"p\\\": 1, \\\"peer\\\": 2, \\\"perspective\\\": 1, \\\"communication\\\": 1, \\\"session\\\": 1, \\\"presentation\\\": 1, \\\"serious\\\": 1, \\\"dinner\\\": 6, \\\"tonight\\\": 1, \\\"studying\\\": 1, \\\"geology\\\": 1, \\\"graduated\\\": 2, \\\"seventies\\\": 1, \\\"y'all\\\": 1, \\\"klutz\\\": 2, \\\"cooking\\\": 4, \\\"ground\\\": 3, \\\"beef\\\": 1, \\\"solid\\\": 1, \\\"badminton\\\": 5, \\\"decent\\\": 2, \\\"beginners\\\": 1, \\\"unlike\\\": 2, \\\"squash\\\": 2, \\\"idiot\\\": 1, \\\"practiced\\\": 1, \\\"t\\\": 2, \\\"kpop\\\": 2, \\\"who's\\\": 2, \\\"dont\\\": 1, \\\"im\\\": 1, \\\"hahaha\\\": 2, \\\"johi\\\": 1, \\\"mellow\\\": 2, \\\"style\\\": 7, \\\"slow\\\": 1, \\\"umm\\\": 1, \\\"songs\\\": 1, \\\"scenario\\\": 3, \\\"pondering\\\": 1, \\\"partner's\\\": 1, \\\"former\\\": 2, \\\"invited\\\": 1, \\\"friendship\\\": 1, \\\"formed\\\": 1, \\\"independent\\\": 2, \\\"bond\\\": 1, \\\"sides\\\": 2, \\\"firmly\\\": 1, \\\"partner\\\": 2, \\\"specifics\\\": 1, \\\"improve\\\": 1, \\\"older\\\": 1, \\\"smaller\\\": 1, \\\"circles\\\": 1, \\\"lose\\\": 3, \\\"arbitrary\\\": 1, \\\"reasons\\\": 1, \\\"fear\\\": 1, \\\"raising\\\": 1, \\\"issue\\\": 1, \\\"treason\\\": 1, \\\"heal\\\": 1, \\\"certain\\\": 1, \\\"situations\\\": 1, \\\"aka\\\": 1, \\\"avoiding\\\": 1, \\\"texts\\\": 1, \\\"extreme\\\": 7, \\\"putting\\\": 1, \\\"vacuous\\\": 1, \\\"value\\\": 2, \\\"factors\\\": 1, \\\"others\\\": 2, \\\"figuring\\\": 2, \\\"finna\\\": 1, \\\"single\\\": 2, \\\"finer\\\": 1, \\\"clouds\\\": 1, \\\"overhead\\\": 1, \\\"vacations\\\": 1, \\\"india\\\": 4, \\\"hyderabad\\\": 2, \\\"southern\\\": 3, \\\"cities\\\": 3, \\\"bangalore\\\": 1, \\\"varies\\\": 1, \\\"till\\\": 1, \\\"30c\\\": 1, \\\"winters\\\": 1, \\\"snowing\\\": 1, \\\"east\\\": 1, \\\"coast\\\": 2, \\\"flying\\\": 2, \\\"kite\\\": 1, \\\"sunshine\\\": 1, \\\"garbanzo\\\": 1, \\\"fritters\\\": 1, \\\"mussels\\\": 1, \\\"seafood\\\": 1, \\\"shellfish\\\": 1, \\\"crabbing\\\": 1, \\\"popular\\\": 3, \\\"patience\\\": 1, \\\"bait\\\": 1, \\\"crab\\\": 3, \\\"pot\\\": 1, \\\"drop\\\": 1, \\\"ocean\\\": 2, \\\"pull\\\": 2, \\\"pots\\\": 1, \\\"crabs\\\": 2, \\\"lucky\\\": 2, \\\"nah\\\": 1, \\\"videos\\\": 3, \\\"fishing\\\": 3, \\\"consider\\\": 2, \\\"outdoorsy\\\": 2, \\\"wednesday\\\": 1, \\\"tv\\\": 5, \\\"jose\\\": 2, \\\"sharks\\\": 1, \\\"hokey\\\": 1, \\\"violent\\\": 1, \\\"players\\\": 3, \\\"ufc\\\": 2, \\\"jiu\\\": 2, \\\"jitsu\\\": 2, \\\"tournament\\\": 2, \\\"amateur\\\": 2, \\\"competing\\\": 1, \\\"pass\\\": 1, \\\"win\\\": 1, \\\"cross\\\": 1, \\\"fingers\\\": 1, \\\"created\\\": 2, \\\"humble\\\": 1, \\\"how're\\\": 1, \\\"workday\\\": 1, \\\"others'\\\": 1, \\\"code\\\": 4, \\\"debugging\\\": 1, \\\"experimenting\\\\u2026\\\": 1, \\\"europe\\\": 3, \\\"historical\\\": 1, \\\"sites\\\": 1, \\\"france\\\": 2, \\\"germany\\\": 4, \\\"italy\\\": 1, \\\"spain\\\": 2, \\\"trips\\\": 1, \\\"spanish\\\": 2, \\\"learned\\\": 2, \\\"german\\\": 2, \\\"learnt\\\": 1, \\\"arrangement\\\": 1, \\\"weekday\\\": 1, \\\"racing\\\": 2, \\\"catchup\\\": 1, \\\"call\\\": 3, \\\"catching\\\": 3, \\\"deep\\\": 1, \\\"boats\\\": 1, \\\"someplace\\\": 1, \\\"nyc\\\": 1, \\\"paris\\\": 1, \\\"iconic\\\": 1, \\\"goodies\\\": 3, \\\"microkitchen\\\": 1, \\\"pop\\\": 1, \\\"ups\\\": 1, \\\"jacket\\\": 1, \\\"needed\\\": 1, \\\"warmer\\\": 1, \\\"climates\\\": 1, \\\"limits\\\": 1, \\\"ability\\\": 2, \\\"suffer\\\": 1, \\\"bundling\\\": 1, \\\"wear\\\": 2, \\\"layers\\\": 1, \\\"upstate\\\": 1, \\\"foot\\\": 1, \\\"shovel\\\": 1, \\\"seasons\\\": 2, \\\"anyways\\\": 3, \\\"hurry\\\": 1, \\\"ran\\\": 1, \\\"mk\\\": 1, \\\"floor\\\": 1, \\\"likewise\\\": 3, \\\"student\\\": 1, \\\"concept\\\": 1, \\\"xd\\\": 1, \\\"gym\\\": 3, \\\"distances\\\": 3, \\\"miles\\\": 2, \\\"mile\\\": 1, \\\"exhausted\\\": 1, \\\"sprints\\\": 1, \\\"marathons\\\": 4, \\\"half\\\": 3, \\\"marathon\\\": 4, \\\"running\\\": 2, \\\"won\\\": 3, \\\"pingpong\\\": 3, \\\"documentation\\\": 1, \\\"rarely\\\": 1, \\\"thats\\\": 8, \\\"congrats\\\": 1, \\\"natural\\\": 1, \\\"racquetball\\\": 3, \\\"specially\\\": 2, \\\"context\\\": 1, \\\"clues\\\": 1, \\\"guessing\\\": 1, \\\"involves\\\": 3, \\\"ball\\\": 5, \\\"racquet\\\": 1, \\\"cage\\\": 2, \\\"match\\\": 4, \\\"main\\\": 2, \\\"difference\\\": 1, \\\"'court'\\\": 1, \\\"smashed\\\": 1, \\\"against\\\": 1, \\\"passing\\\": 1, \\\"net\\\": 1, \\\"opponent's\\\": 1, \\\"court\\\": 1, \\\"table\\\": 1, \\\"bumping\\\": 1, \\\"each\\\": 4, \\\"hits\\\": 1, \\\"fast\\\": 3, \\\"paced\\\": 1, \\\"version\\\": 1, \\\"tiring\\\": 4, \\\"athletic\\\": 1, \\\"ping\\\": 2, \\\"pong\\\": 2, \\\"intensive\\\": 1, \\\"anger\\\": 1, \\\"fuckkkkkkk\\\": 1, \\\"refactoring\\\": 2, \\\"sleeping\\\": 5, \\\"minimalist\\\": 1, \\\"spicy\\\": 4, \\\"szechuan\\\": 1, \\\"hunan\\\": 4, \\\"ramen\\\": 8, \\\"beijing\\\": 1, \\\"duck\\\": 1, \\\"mateo\\\": 3, \\\"craving\\\": 1, \\\"sushi\\\": 2, \\\"arghhh\\\": 1, \\\"japanese\\\": 2, \\\"restparlor\\\": 1, \\\"dojo\\\": 1, \\\"palces\\\": 1, \\\"teh\\\": 1, \\\"recommendation\\\": 1, \\\"willing\\\": 1, \\\"parlor\\\": 1, \\\"soft\\\": 1, \\\"shell\\\": 1, \\\"ve\\\": 1, \\\"softshell\\\": 1, \\\"okayish\\\": 1, \\\"quicker\\\": 1, \\\"expected\\\": 1, \\\"slowly\\\": 1, \\\"twiddling\\\": 1, \\\"thumbs\\\": 2, \\\"twiddle\\\": 1, \\\"attending\\\": 2, \\\"writing\\\": 3, \\\"docs\\\": 1, \\\"papers\\\": 2, \\\"cloud\\\": 1, \\\"gazing\\\": 1, \\\"giraffe\\\": 1, \\\"cone\\\": 1, \\\"drift\\\": 1, \\\"similar\\\": 2, \\\"saving\\\": 1, \\\"mess\\\": 1, \\\"social\\\": 1, \\\"media\\\": 1, \\\"zealand\\\": 1, \\\"singapore\\\": 1, \\\"diving\\\": 3, \\\"fly\\\": 2, \\\"hrs\\\": 1, \\\"dive\\\": 1, \\\"body\\\": 2, \\\"accumulates\\\": 1, \\\"breathing\\\": 1, \\\"cylinder\\\": 1, \\\"kangaroos\\\": 1, \\\"equally\\\": 1, \\\"explore\\\": 1, \\\"expensive\\\": 2, \\\"lottery\\\": 1, \\\"woah\\\": 4, \\\"caring\\\": 1, \\\"w\\\": 1, \\\"donated\\\": 1, \\\"charity\\\": 1, \\\"soul\\\": 1, \\\"weight\\\": 3, \\\"lifting\\\": 2, \\\"hardcore\\\": 1, \\\"starter\\\": 1, \\\"everyday\\\": 2, \\\"fact\\\": 2, \\\"challenge\\\": 1, \\\"lift\\\": 1, \\\"coach\\\": 1, \\\"coa\\\": 1, \\\"walking\\\": 1, \\\"dog\\\": 1, \\\"aliens\\\": 1, \\\"virtual\\\": 4, \\\"reality\\\": 4, \\\"pique\\\": 1, \\\"slightly\\\": 1, \\\"curious\\\": 1, \\\"discussed\\\": 1, \\\"alien\\\": 2, \\\"planet\\\": 2, \\\"twist\\\": 1, \\\"civilization\\\": 2, \\\"attack\\\": 1, \\\"earth\\\": 2, \\\"dun\\\": 3, \\\"dunnnnnnn\\\": 1, \\\"copy\\\": 1, \\\"twists\\\": 2, \\\"spoiled\\\": 1, \\\"spoilers\\\": 1, \\\"spoiling\\\": 1, \\\"intriguing\\\": 1, \\\"audi\\\": 2, \\\"concussion\\\": 1, \\\"hand\\\": 2, \\\"pace\\\": 1, \\\"listen\\\": 1, \\\"gets\\\": 2, \\\"darkness\\\": 1, \\\"rock\\\": 2, \\\"climbing\\\": 4, \\\"low\\\": 1, \\\"key\\\": 1, \\\"knives\\\": 1, \\\"daniel\\\": 1, \\\"craig\\\": 1, \\\"captain\\\": 1, \\\"america\\\": 2, \\\"chris\\\": 2, \\\"track\\\": 1, \\\"names\\\": 2, \\\"weren't\\\": 1, \\\"evening\\\": 1, \\\"runs\\\": 1, \\\"sunlight\\\": 1, \\\"round\\\": 1, \\\"hemisphere\\\": 1, \\\"regret\\\": 1, \\\"brief\\\": 1, \\\"originally\\\": 3, \\\"pikachu\\\": 7, \\\"meant\\\": 3, \\\"literally\\\": 1, \\\"pokemons\\\": 2, \\\"phone\\\": 3, \\\"what're\\\": 2, \\\"organize\\\": 1, \\\"unwind\\\": 1, \\\"upsetting\\\": 1, \\\"pok\\\\u00e9mon\\\": 1, \\\"oooh\\\": 1, \\\"grateful\\\": 1, \\\"pokemon\\\": 2, \\\"happen\\\": 4, \\\"pink\\\": 1, \\\"jigglypuff\\\": 1, \\\"vaporeon\\\": 1, \\\"cutest\\\": 2, \\\"baby\\\": 5, \\\"yoda\\\": 3, \\\"binge\\\": 1, \\\"thrones\\\": 3, \\\"modern\\\": 2, \\\"ish\\\": 1, \\\"reruns\\\": 1, \\\"episodes\\\": 2, \\\"cleverly\\\": 1, \\\"written\\\": 1, \\\"rescue\\\": 1, \\\"stray\\\": 1, \\\"babies\\\": 1, \\\"stuck\\\": 1, \\\"pipes\\\": 1, \\\"gutters\\\": 1, \\\"south\\\": 1, \\\"korea\\\": 1, \\\"dear\\\": 1, \\\"imagined\\\": 1, \\\"happening\\\": 1, \\\"poor\\\": 1, \\\"rescued\\\": 1, \\\"pets\\\": 1, \\\"hamster\\\": 1, \\\"they've\\\": 1, \\\"pet\\\": 1, \\\"heaven\\\": 2, \\\"lovely\\\": 1, \\\"waiting\\\": 1, \\\"ride\\\": 2, \\\"bicycle\\\": 1, \\\"asks\\\": 1, \\\"seeing\\\": 4, \\\"interrupt\\\": 1, \\\"exactly\\\": 3, \\\"popcorn\\\": 2, \\\"anyone\\\": 1, \\\"odds\\\": 1, \\\"quality\\\": 1, \\\"sequels\\\": 1, \\\"kids\\\": 2, \\\"disneyland\\\": 1, \\\"23rd\\\": 1, \\\"resort\\\": 3, \\\"nights\\\": 2, \\\"eve\\\": 3, \\\"loads\\\": 1, \\\"traffic\\\": 3, \\\"shame\\\": 2, \\\"24th\\\": 1, \\\"rooms\\\": 1, \\\"kitchens\\\": 1, \\\"inquire\\\": 1, \\\"airbnb\\\": 1, \\\"closeby\\\": 1, \\\"decision\\\": 1, \\\"leave\\\": 2, \\\"parks\\\": 1, \\\"option\\\": 1, \\\"closed\\\": 1, \\\"hotels\\\": 1, \\\"restaurants\\\": 1, \\\"offer\\\": 1, \\\"dinners\\\": 1, \\\"year's\\\": 2, \\\"lead\\\": 1, \\\"large\\\": 1, \\\"standard\\\": 1, \\\"legos\\\": 2, \\\"explain\\\": 1, \\\"managed\\\": 2, \\\"hotel\\\": 1, \\\"we're\\\": 1, \\\"spend\\\": 2, \\\"we've\\\": 1, \\\"roommate\\\": 1, \\\"survivor\\\": 1, \\\"comedy\\\": 2, \\\"ehhh\\\": 1, \\\"moped\\\": 1, \\\"broke\\\": 1, \\\"shop\\\": 1, \\\"fixed\\\": 2, \\\"mechanic\\\": 1, \\\"using\\\": 3, \\\"diesel\\\": 1, \\\"packed\\\": 1, \\\"hour\\\": 2, \\\"warriors\\\": 2, \\\"btw\\\": 1, \\\"rooting\\\": 1, \\\"lost\\\": 2, \\\"aren't\\\": 1, \\\"steph\\\": 1, \\\"strong\\\": 3, \\\"faith\\\": 1, \\\"record\\\": 1, \\\"thus\\\": 3, \\\"refute\\\": 1, \\\"repair\\\": 1, \\\"goes\\\": 6, \\\"improvements\\\": 1, \\\"minutes\\\": 1, \\\"difficult\\\": 2, \\\"races\\\": 1, \\\"sporting\\\": 1, \\\"triathalon\\\": 1, \\\"spartan\\\": 2, \\\"race\\\": 3, \\\"obstacle\\\": 1, \\\"challenging\\\": 2, \\\"overtly\\\": 1, \\\"triathlons\\\": 1, \\\"involve\\\": 1, \\\"abt\\\": 1, \\\"20\\\": 1, \\\"obstacles\\\": 1, \\\"crossing\\\": 1, \\\"walls\\\": 1, \\\"monkey\\\": 1, \\\"bars\\\": 2, \\\"obstable\\\": 1, \\\"variety\\\": 1, \\\"sign\\\": 2, \\\"february\\\": 1, \\\"monterey\\\": 1, \\\"amount\\\": 1, \\\"workout\\\": 2, \\\"regularly\\\": 1, \\\"technique\\\": 1, \\\"coordinate\\\": 1, \\\"skydiving\\\": 1, \\\"lesson\\\": 1, \\\"adventurous\\\": 1, \\\"hoseville\\\": 1, \\\"trepidatious\\\": 1, \\\"terrifying\\\": 1, \\\"sports\\\": 2, \\\"rafting\\\": 2, \\\"whenever\\\": 1, \\\"fell\\\": 2, \\\"badly\\\": 1, \\\"beginner\\\": 1, \\\"slope\\\": 2, \\\"proud\\\": 1, \\\"stopping\\\": 1, \\\"attend\\\": 3, \\\"lectures\\\": 1, \\\"concepts\\\": 1, \\\"slides\\\": 1, \\\"afterwards\\\": 1, \\\"noon\\\": 1, \\\"preparation\\\": 1, \\\"study\\\": 2, \\\"syllabus\\\": 1, \\\"ideal\\\": 1, \\\"hectic\\\": 1, \\\"november\\\": 1, \\\"content\\\": 1, \\\"date\\\": 2, \\\"findings\\\": 1, \\\"professor\\\": 1, \\\"bunch\\\": 3, \\\"turkeys'\\\": 1, \\\"calling\\\": 1, \\\"eitherways\\\": 1, \\\"leftovers\\\": 1, \\\"cooked\\\": 1, \\\"brought\\\": 2, \\\"mashed\\\": 1, \\\"potatos\\\": 1, \\\"oven\\\": 1, \\\"fans\\\": 1, \\\"roll\\\": 1, \\\"chicken\\\": 3, \\\"pictionary\\\": 2, \\\"paper\\\": 2, \\\"balls\\\": 1, \\\"pads\\\": 1, \\\"rackets\\\": 1, \\\"together\\\": 7, \\\"kept\\\": 1, \\\"creation\\\": 1, \\\"composing\\\": 1, \\\"song\\\": 2, \\\"post\\\": 1, \\\"soundcloud\\\": 1, \\\"whoa\\\": 1, \\\"listening\\\": 1, \\\"softewares\\\": 1, \\\"logic\\\": 1, \\\"pro\\\": 1, \\\"handy\\\": 1, \\\"generate\\\": 1, \\\"guitar\\\": 3, \\\"strumming\\\": 1, \\\"pattern\\\": 1, \\\"compose\\\": 1, \\\"inspired\\\": 1, \\\"jazz\\\": 5, \\\"electro\\\": 1, \\\"swings\\\": 1, \\\"jpop\\\": 1, \\\"band\\\": 1, \\\"member\\\": 1, \\\"anime\\\": 3, \\\"rockstar\\\": 1, \\\"instruments\\\": 1, \\\"monitor\\\": 1, \\\"tyring\\\": 1, \\\"chord\\\": 2, \\\"bar\\\": 4, \\\"chords\\\": 2, \\\"worst\\\": 1, \\\"versatile\\\": 1, \\\"cheating\\\": 1, \\\"gesture\\\": 1, \\\"alphabets\\\": 1, \\\"bruhhhhhh\\\": 1, \\\"screaming\\\": 1, \\\"agony\\\": 1, \\\"upon\\\": 1, \\\"recounting\\\": 1, \\\"shelved\\\": 1, \\\"helpless\\\": 1, \\\"angry\\\": 1, \\\"circumstance\\\": 1, \\\"\\\\u201cah\\\": 1, \\\"sucks\\\\u201d\\\": 1, \\\"pulling\\\": 1, \\\"leg\\\": 3, \\\"mercilessly\\\": 1, \\\"deciding\\\": 1, \\\"choices\\\": 1, \\\"experienced\\\": 1, \\\"reflect\\\": 1, \\\"2019\\\": 1, \\\"favorable\\\": 1, \\\"terms\\\": 1, \\\"released\\\": 1, \\\"12\\\": 1, \\\"resolutions\\\": 1, \\\"fresher\\\": 1, \\\"inspiration\\\": 1, \\\"advent\\\": 1, \\\"workbook\\\": 1, \\\"accomplishments\\\": 1, \\\"passions\\\": 1, \\\"forgiveness\\\": 1, \\\"potential\\\": 1, \\\"scholarship\\\": 1, \\\"leaders\\\": 2, \\\"international\\\": 1, \\\"institute\\\": 1, \\\"african\\\": 1, \\\"representation\\\": 1, \\\"coaching\\\": 1, \\\"captures\\\": 1, \\\"proceeds\\\": 1, \\\"cohort\\\": 1, \\\"valuable\\\": 1, \\\"community\\\": 1, \\\"health\\\": 4, \\\"bigger\\\": 1, \\\"challenges\\\": 1, \\\"facing\\\": 1, \\\"humanity\\\": 1, \\\"selves\\\": 1, \\\"realize\\\": 2, \\\"quote\\\": 1, \\\"stolen\\\": 1, \\\"tl\\\": 1, \\\"graduation\\\": 1, \\\"yrs\\\": 1, \\\"prioritize\\\": 1, \\\"multiple\\\": 1, \\\"lord's\\\": 1, \\\"prayer\\\": 1, \\\"designed\\\": 1, \\\"random\\\": 2, \\\"concrete\\\": 1, \\\"simply\\\": 1, \\\"greatest\\\": 1, \\\"capacity\\\": 1, \\\"physically\\\": 1, \\\"mentally\\\": 1, \\\"spiritually\\\": 1, \\\"4\\\": 3, \\\"thoughtful\\\": 1, \\\"spiritual\\\": 1, \\\"wrote\\\": 2, \\\"memoire\\\": 1, \\\"jesus\\\": 1, \\\"title\\\": 1, \\\"reader\\\": 1, \\\"hide\\\": 1, \\\"quoting\\\": 1, \\\"john\\\": 1, \\\"nash\\\": 1, \\\"corrupts\\\": 1, \\\"original\\\": 2, \\\"thoughts\\\": 2, \\\"turn\\\": 1, \\\"headache\\\": 2, \\\"basketball\\\": 2, \\\"grizzlies\\\": 1, \\\"identify\\\": 1, \\\"animal\\\": 1, \\\"confuse\\\": 1, \\\"naming\\\": 1, \\\"conventions\\\": 1, \\\"othe\\\": 1, \\\"chairs\\\": 1, \\\"opening\\\": 1, \\\"remarks\\\": 1, \\\"neurips\\\": 1, \\\"neural\\\": 3, \\\"information\\\": 1, \\\"processing\\\": 1, \\\"systems\\\": 1, \\\"fancy\\\": 1, \\\"ml\\\": 2, \\\"conference\\\": 7, \\\"sentient\\\": 1, \\\"dystopian\\\": 1, \\\"creepy\\\": 2, \\\"somehow\\\": 2, \\\"giants\\\": 1, \\\"tickets\\\": 1, \\\"football\\\": 1, \\\"stadium\\\": 1, \\\"mathilda\\\": 1, \\\"15\\\": 1, \\\"mins\\\": 1, \\\"driver\\\": 1, \\\"kayaking\\\": 2, \\\"offsite\\\": 1, \\\"flip\\\": 1, \\\"accidentally\\\": 1, \\\"picked\\\": 2, \\\"quickly\\\": 1, \\\"remind\\\": 1, \\\"screen\\\": 1, \\\"recall\\\": 2, \\\"remembering\\\": 1, \\\"dance\\\": 2, \\\"perchance\\\": 1, \\\"schwasty\\\": 1, \\\"cardiologist\\\": 1, \\\"palo\\\": 1, \\\"alto\\\": 1, \\\"private\\\": 1, \\\"sofa\\\": 1, \\\"tester\\\": 1, \\\"cupertino\\\": 1, \\\"simple\\\": 1, \\\"comfortable\\\": 1, \\\"sofas\\\": 1, \\\"elitist\\\": 2, \\\"demanding\\\": 1, \\\"carefully\\\": 1, \\\"crafted\\\": 1, \\\"pay\\\": 1, \\\"deja\\\": 2, \\\"vu\\\": 2, \\\"french\\\": 4, \\\"re\\\": 1, \\\"experiencing\\\": 1, \\\"event\\\": 6, \\\"replaying\\\": 1, \\\"happens\\\": 1, \\\"lapsing\\\": 1, \\\"phrase\\\": 1, \\\"jay\\\": 1, \\\"z\\\": 1, \\\"beyonce\\\": 1, \\\"looked\\\": 1, \\\"phrases\\\": 1, \\\"carried\\\": 1, \\\"english\\\": 2, \\\"etcetera\\\": 2, \\\"vice\\\": 1, \\\"versa\\\": 1, \\\"savior\\\": 1, \\\"faire\\\": 1, \\\"origin\\\": 1, \\\"facts\\\": 2, \\\"insightful\\\": 1, \\\"origins\\\": 2, \\\"gymnasium\\\": 2, \\\"wdym\\\": 1, \\\"usage\\\": 1, \\\"meaning\\\": 1, \\\"nakedness\\\": 1, \\\"jism\\\": 1, \\\"semen\\\": 1, \\\"sporadic\\\": 1, \\\"sex\\\": 1, \\\"art\\\": 1, \\\"mosquitos\\\": 1, \\\"47\\\": 1, \\\"teeths\\\": 1, \\\"laughter\\\": 1, \\\"joke\\\": 2, \\\"drank\\\": 1, \\\"hint\\\": 2, \\\"watermelon\\\": 2, \\\"flavored\\\": 2, \\\"synthetic\\\": 1, \\\"flavor\\\": 1, \\\"strange\\\": 2, \\\"weirdest\\\": 1, \\\"tasting\\\": 1, \\\"tangerine\\\": 1, \\\"walnut\\\": 1, \\\"icecream\\\": 3, \\\"paprika\\\": 1, \\\"tasty\\\": 2, \\\"messed\\\": 1, \\\"gelato\\\": 1, \\\"pastry\\\": 2, \\\"chef\\\": 3, \\\"hoped\\\": 1, \\\"cake\\\": 4, \\\"psychic\\\": 1, \\\"intuitive\\\": 1, \\\"connected\\\": 1, \\\"chatting\\\": 1, \\\"perhaps\\\": 3, \\\"powers\\\": 1, \\\"auras\\\": 1, \\\"specialty\\\": 1, \\\"icing\\\": 1, \\\"authority\\\": 1, \\\"shameful\\\": 1, \\\"classic\\\": 1, \\\"carrot\\\": 1, \\\"claim\\\": 1, \\\"vegetables\\\": 1, \\\"professional\\\": 1, \\\"dancer\\\": 1, \\\"trained\\\": 1, \\\"contemporary\\\": 1, \\\"commercials\\\": 1, \\\"film\\\": 1, \\\"clips\\\": 1, \\\"stage\\\": 1, \\\"styles\\\": 1, \\\"dynamic\\\": 1, \\\"cakes\\\": 2, \\\"tempted\\\": 1, \\\"mountain\\\": 5, \\\"view\\\": 2, \\\"sapporo\\\": 3, \\\"hokkaido\\\": 2, \\\"beer\\\": 1, \\\"chain\\\": 2, \\\"studied\\\": 1, \\\"buildings\\\": 1, \\\"tall\\\": 1, \\\"diversity\\\": 1, \\\"cultures\\\": 1, \\\"broadway\\\": 1, \\\"hongkong\\\": 1, \\\"weekends\\\": 2, \\\"basic\\\": 1, \\\"zucchini\\\": 1, \\\"italian\\\": 2, \\\"pasta\\\": 1, \\\"volunteer\\\": 6, \\\"invite\\\": 1, \\\"guys\\\": 1, \\\"totally\\\": 1, \\\"inviting\\\": 1, \\\"trails\\\": 1, \\\"slammed\\\": 1, \\\"onto\\\": 1, \\\"montreal\\\": 2, \\\"speaking\\\": 1, \\\"mandatory\\\": 1, \\\"stade\\\": 1, \\\"olympics\\\": 1, \\\"viewer\\\": 1, \\\"olympic\\\": 1, \\\"skating\\\": 1, \\\"skate\\\": 1, \\\"barely\\\": 1, \\\"conscience\\\": 1, \\\"hold\\\": 1, \\\"gotta\\\": 1, \\\"yo\\\": 1, \\\"cigar\\\": 2, \\\"cuban\\\": 1, \\\"smoke\\\": 1, \\\"peru\\\": 1, \\\"smoking\\\": 1, \\\"doubt\\\": 1, \\\"reincarnation\\\": 1, \\\"allow\\\": 1, \\\"death\\\": 1, \\\"interface\\\": 1, \\\"dump\\\": 2, \\\"resume\\\": 1, \\\"harder\\\": 1, \\\"technology\\\": 1, \\\"advances\\\": 1, \\\"wake\\\": 1, \\\"collar\\\": 2, \\\"preparing\\\": 1, \\\"detective\\\": 1, \\\"con\\\": 1,